autoconf
automake
base
bear
bison
brightnessctl
bspwm
cowsay
discord
dmenu
efibootmgr
fakeroot
feh
firefox
fish
flameshot
flex
fortune-mod
gcc
gimp
git
groff
grub
intel-ucode
kitty
libtool
lightdm
lightdm-gtk-greeter
linux
linux-firmware
m4
make
man-db
neovim
networkmanager
nm-connection-editor
nodejs
noto-fonts-emoji
npm
os-prober
pamixer
patch
pavucontrol
picom-git
pkgconf
polybar
pulseaudio
pulseaudio-alsa
pulseaudio-bluetooth
python-pip
sudo
sxhkd
texinfo
thunar
tree
ttf-nanum
unzip
vi
vim
vivaldi
which
xf86-video-intel
xorg-bdftopcf
xorg-iceauth
xorg-mkfontscale
xorg-server
xorg-sessreg
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinput
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
yay-bin
zip
